[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-annotator",
  "consistent-attachments-and-links",
  "digitalgarden",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "media-extended",
  "epub-importer",
  "slurp",
  "obsidian-read-it-later",
  "obsidian-pluck"
]