[
  "table-editor-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-annotator",
  "obsidian-to-anki-plugin",
  "obsidian-image-toolkit",
  "markdown-prettifier",
  "drawio-obsidian",
  "consistent-attachments-and-links",
  "media-extended",
  "calendar",
  "file-tree-alternative",
  "obsidian-file-color",
  "cm-typewriter-scroll-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "digitalgarden"
]